[
  {
    "title": "충남 부여 사찰서 불…1명 사망",
    "content": "충남 부여 사찰서 불…1명 사망\n\n    (부여=연합뉴스) 김소연 기자 = 29일 오전 0시 41분께 충남 부여군 세도면 한 절에서 불이 났다.\n    불은 주민의 신고를 받고 출동한 119 소방대원에 의해 1시간 10분 만에 꺼졌지만 사찰 관계자 1명이 숨진 채 발견됐다.\n    사찰 1개 동도 모두 탔다.\n    소방 당국은 자세한 피해 규모와 화재 원인을 조사하고 있다.\n    soyun@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 05:52:30"
  },
  {
    "title": "충남 부여 사찰 주거용 건물서 불…1명 사망",
    "content": "충남 부여 사찰 주거용 건물서 불…1명 사망\n\n    (부여=연합뉴스) 김소연 기자 = 29일 오전 0시 41분께 충남 부여군 세도면 한 사찰 내 주거용 건물에서 불이 났다.\n    불은 주민의 신고를 받고 출동한 119 소방대원들에 의해 1시간 10분 만에 꺼졌지만 사찰 관계자 1명이 숨진 채 발견됐다.\n    건물 1개 동 35㎡도 모두 탔다.\n    소방 당국은 자세한 피해 규모와 화재 원인을 조사하고 있다.\n    soyun@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 07:37:31"
  },
  {
    "title": "공주 야산서 산불…40분 만에 진화",
    "content": "공주 야산서 산불…40분 만에 진화\n\n    (공주=연합뉴스) 이주형 기자 = 28일 오후 3시 25분께 충남 공주시 정안면의 한 야산에서 불이 났다가 약 40분 만에 꺼졌다.\n    산림 당국은 헬기 1대와 산불 진화 차량 7대, 인력 27명을 투입해 오후 4시 5분께 진화작업을 마쳤다. \n    산림 당국은 피해 면적과 화재 원인을 조사하고 있다.\n\n    coolee@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 09:24:18"
  },
  {
    "title": "울산 두돌저수지 치수 강화…국비 62억원 투입",
    "content": "울산 두돌저수지 치수 강화…국비 62억원 투입\n\n    (울산=연합뉴스) 김근주 기자 = 울산시와 한국농어촌공사 울산지사는 농림축산식품부 2026년 신규 사업 지구에 '두돌지구 치수능력 확대 사업'이 선정됐다고 29일 밝혔다.\n    시와 한국농어촌공사 울산지사는 이번 선정으로 총사업비 62억원 전액을 국비로 확보했다.\n    이 예산으로 저수지 물목과 방수로 확장, 제방 덧쌓기를 통한 저수 용량 확대, 사전 방류 시설 설치 등을 한다.\n    이번 사업이 내년 착공해 2030년 완료되면 저수지 하류 지역 농경지 92헥타르(㏊)의 침수 피해를 예방하고, 농업인의 안정적인 영농 활동 여건이 조성될 것으로 기대된다.\n    canto@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 09:10:25"
  },
  {
    "title": "합천 야산서 불, 56분 만에 진화…인명피해 없어",
    "content": "합천 야산서 불, 56분 만에 진화…인명피해 없어\n\n    (합천=연합뉴스) 정종호 기자 = 29일 0시 37분께 경남 합천군 삼가면 용흥리 한 야산에서 불이 났다.\n    산림당국은 진화인력 102명과 차량 22대 등을 투입해 56분 만인 이날 오전 1시 33분께 주불 진화를 완료했다.\n    인명피해는 발생하지 않았다.\n    산림당국은 산불 원인과 피해 규모를 조사할 계획이다. \n    산림청 관계자는 \"작은 불씨도 소홀히 할 경우 대형산불로 확산할 위험이 있으니 쓰레기·영농부산물 불법소각 행위 등을 하지 않아야 한다\"고 전했다.\n    jjh23@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 06:20:34"
  },
  {
    "title": "성남 수정구 다세대주택에 불…1명 사망·1명 심정지",
    "content": "성남 수정구 다세대주택에 불…1명 사망·1명 심정지\n\n    (성남=연합뉴스) 권준우 기자 = 29일 오전 4시께 경기 성남시 수정구 신흥동의 한 4층짜리 다세대주택에서 불이 났다.\n\n    이 불로 3층에 사는 30대 남성 A씨와 4층 주민 40대 남성 B씨가 크게 다쳐 심정지 상태로 병원에 옮겨졌다.\n    A씨는 병원 이송 후 숨졌고, B씨는 치료 중이나 중태다.\n    이번 화재는 당시 현장 주변을 순찰하던 경찰관들이 최초 발견한 것으로 알려졌다. 경찰관들은 곧바로 소화기를 꺼내 진압을 시도했으나, 이미 불길이 거세 건물 내 진입이 어려웠던 상태인 것으로 파악됐다.\n    불은 출동한 소방관들에 의해 2시간여만에 꺼졌다.\n    다른 주민 일부도 연기를 마시는 등 피해를 보았으나 병원 치료를 받지는 않은 것으로 파악됐다.\n    경찰과 소방당국은 구체적인 화재 원인을 조사하고 있다.\n    stop@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 07:42:31"
  },
  {
    "title": "인천 서구 재활용업체 화재…1시간 만에 진화",
    "content": "인천 서구 재활용업체 화재…1시간 만에 진화\n\n    (인천=연합뉴스) 신민재 기자 = 29일 오전 5시 56분께 인천시 서구 가좌동 재활용업체에서 불이 나 1시간 만에 진화됐다.\n    이 불로 인명피해는 없었으나 다량의 연기가 발생해 서구가 차량 우회를 안내하는 재난·안전문자를 발송하기도 했다.\n    소방 당국은 장비 30여대와 인력 80여명을 투입해 오전 7시께 진화를 마쳤으며 화재 원인과 피해 규모를 조사하고 있다.\n    smj@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 07:18:54"
  },
  {
    "title": "현대차, 울산공장에 H-안전체험관 기공…\"최고안전 의지 상징\"",
    "content": "현대차, 울산공장에 H-안전체험관 기공…\"최고안전 의지 상징\"\n\n    (서울=연합뉴스) 임성호 기자 = 현대차는 지난 28일 울산공장에서 몰입형 안전 미디어 체험관인 'H-안전체험관' 기공식을 열었다고 29일 밝혔다.\n    이 체험관은 연면적 약 925㎡(280평) 규모로 올해 하반기 문을 열어 임직원과 협력사 관계자, 시민 등 연간 2만여명에게 안전 교육을 제공할 예정이다.\n    증강현실(AR)과 홀로그램, 특수 효과 등을 활용한 안전 교육 콘텐츠를 갖췄다. 국내 안전 체험관 중 처음으로 울산공장의 실제 생산 현장과 위험 상황을 프로젝션 맵핑 기술로 생생히 구현할 예정이다.\n    방문객은 세이프티존, 교통안전존, 사고체험존 등 6개 구역에서 실제 사례 기반의 안전사고 콘텐츠를 체험해 안전 의식을 내재화할 수 있다.\n    이 가운데 세이프티존에서는 특수효과 기술을 활용해 연기가 가득한 화재 현장을 체험할 수 있고, 사고체험존에서는 눈앞에서 실제 크기의 지게차 충돌 시뮬레이션을 관람할 수 있다.\n    현대차 관계자는 \"H-안전체험관은 최고 수준의 안전을 향한 현대차의 의지를 보여주는 상징적인 장소\"라며 \"다양한 신기술을 활용해 모든 구성원이 안전 의식을 내재화하는 장이 될 것\"이라고 말했다.\n    sh@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 09:11:02"
  },
  {
    "title": "경기도, 노동안전지킴이 112명 모집",
    "content": "경기도, 노동안전지킴이 112명 모집\n\n    (의정부=연합뉴스) 우영식 기자 = 경기도는 산업현장의 안전 사각지대를 해소하고 노동자의 생명과 건강을 보호하기 위해 다음 달 6일까지 '경기도 노동안전지킴이' 112명을 모집한다고 29일 밝혔다.\n\n    노동안전지킴이는 제조업이나 건설공사장의 잠재된 위험요인을 발굴해 개선방법을 지도해 주는 인력으로, 도가 31개 시군과 협력해 2020년부터 추진해 온 사업이다. \n    지난해에는 112명의 지킴이가 사업장 2만5천여 개를 대상으로 10만3천여 건의 위해· 위험 요인에 대한 시정을 요구한 바 있다.\n    선발된 지킴이들은 31개 시군에 배치돼 활동하게 된다.\n    참여를 원하는 시민은 다음 달 6일 오후 6시까지 경기도 일자리재단 통합접수시스템 '잡아바어플라이'(https://apply.jobaba/net)을 통해 온라인으로 신청하면 된다.\n    제출서류·자격요건 등 자세한 사항은 경기도 누리집 모집 공고문(https://www.gg.go.kr/)에서 확인할 수 있다.\n    wyshik@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 09:36:10"
  },
  {
    "title": "장애물 감지 사각지대 없앤다…현대차·기아 비전펄스 기술 개발",
    "content": "장애물 감지 사각지대 없앤다…현대차·기아 비전펄스 기술 개발\n사물 통과하는 UWB 전파 활용…반경 100ｍ 오차범위 10cm 이내 파악\n\n    (서울=연합뉴스) 홍규빈 기자 = 현대차·기아는 초광대역(UWB·Ultra-Wide Band) 전파를 활용해 차량 주변 장애물의 위치를 실시간으로 파악하는 기술 '비전 펄스'를 세계 최초로 개발했다고 29일 밝혔다.\n    UWB는 다른 전파와의 간섭이 적고 회절·투과 성능이 뛰어나 장애물이 많은 교차로에서 반경 100ｍ 내 사물을 정밀하게 인식할 수 있다. 오차 범위는 10㎝ 이내다.\n    야간이나 악천후에도 99% 이상의 탐지 성능을 유지하며 1∼5ms(밀리초·1천분의 1초) 수준의 고속 통신이 가능해 실시간 안전 관리에 유용하다.\n    현대차·기아는 카메라, 레이다 등 센서 융합을 통해 사고를 예방하는 기술이 개발됐지만 사각지대를 대상으로 한 기술 개발은 미흡한 상황이라고 전했다.\n    또 UWB 모듈은 라이다, 레이다 등 다른 센서보다 상대적으로 가격이 낮아 경제성까지 갖췄다고 평가받는다고 덧붙였다. 이미 UWB 모듈이 적용된 차량은 장치를 추가로 설치할 필요가 없다.\n    현대차·기아는 차량 주변의 객체가 고속으로 움직이더라도 위치를 정확히 예측할 수 있는 알고리즘을 개발해 기술의 활용성을 높였다.\n    다만 이 기술은 다른 차량이나 오토바이, 자전거, 보행자 등에도 UWB 모듈이 탑재돼 있어야 한다. 양쪽의 UWB 모듈이 서로 신호를 주고받는 시간을 측정해 상대방의 위치를 계산하는 구조이기 때문이다.\n\n    비전 펄스 기술은 운전 보조를 넘어 다양한 산업 분야와 사회 공공 영역에서 활용될 수 있을 것으로 기대된다.\n    산업 현장에 적용하면 작업자와의 충돌을 방지해 산업재해를 크게 줄일 수 있고 자연재해로 사람이 매몰됐을 때 구조 요원에게 실종자의 정확한 위치를 제공할 수 있다.\n    현대차·기아는 작년부터 기아 PBV 컨버전센터 생산라인에서 이 기술을 적용해 지게차와 작업자 간 충돌 사고를 방지하는 실증 사업을 진행 중이다. 부산항 터미널과 배후단지 현장에서도 기술을 검증할 예정이다.\n    현대차·기아는 이날 유치원 버스에 비전 펄스 기술을 시범 적용하는 영상을 유튜브에서 공개했다.\n    현대차·기아 관계자는 \"비전 펄스는 안전을 최우선으로 하는 현대차·기아의 철학이 담긴 기술\"이라며 \"산업의 경계를 넘어 더 많은 분야에서 '인류를 위한 진보'에 기여할 수 있을 것\"이라고 말했다.\n    bingo@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 09:36:47"
  },
  {
    "title": "티웨이항공, 보잉 정비·운항·훈련 지원프로그램 참여",
    "content": "티웨이항공, 보잉 정비·운항·훈련 지원프로그램 참여\n\n    (서울=연합뉴스) 임성호 기자 = 티웨이항공은 세계 최대 항공기 제작사인 미국 보잉의 안전 지원 프로그램에 참여한다고 29일 밝혔다.\n    티웨이항공은 보잉 안전 지원 프로그램 중 필드 서비스 지원(FSR)과 운항 안전 자문(FOR), 보잉 글로벌 서비스 훈련 지원 등을 참여할 예정이다.\n    정비 분야에서는 FSR 프로그램을 통해 현장 대응 역량과 정비 품질 표준을 강화하고, 운항 분야에서는 FOR을 활용해 보잉으로부터 맞춤형 자문을 제공받는다.\n    조종사 훈련 분야에서는 역량 기반 훈련 및 평가(CBTA)를 도입해 운항·훈련 데이터를 기반으로 커리큘럼 개발에 반영하고, 상시 모니터링을 통해 훈련 효과를 개선한다.\n    티웨이항공은 최근 지원 프로그램 고도화를 위해 마일스 브라운 보잉 글로벌 안전 관리국 총괄과 앤드류 굿살 보잉 아시아태평양 총괄 수석 기장이 서울 티웨이항공 훈련센터를 방문해 운항본부 및 안전 보안 부서와 프로그램 추진 현황을 점검하고, 실무 개선 사항을 논의했다고 밝혔다.\n    티웨이항공은 보잉의 737-800 및 차세대 737-8 등 2개 기종을 운용한다.\n    하승홍 티웨이항공 운항 담당 임원은 \"보잉 안전 지원 프로그램을 통해 운항, 정비, 훈련 전 분야에서 안전 수준을 꾸준히 높이겠다\"고 말했다.\n    sh@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 09:22:56"
  },
  {
    "title": "송파구, '살려주세요' 등 비명에 작동하는 AI비상벨 추가 설치",
    "content": "송파구, '살려주세요' 등 비명에 작동하는 AI비상벨 추가 설치\n\n    (서울=연합뉴스) 정준영 기자 = 송파구(구청장 서강석)는 안전 사각지대를 없애고 범죄를 예방하고자 어린이보호구역과 골목길 등 10곳에 인공지능(AI) 음성인식 비상벨을 시범설치한다고 29일 밝혔다.\n    지난해 11월 풍납동 지하보도에 시범 설치한 이 비상벨이 시민들로부터 긍정적인 반응을 얻은 데 따른 것이다. \n    AI 음성 인식 기술을 적용한 이 비상벨은 '살려주세요', '도와주세요', '사람 살려' 등 특정 구조 요청 단어를 인식하면 자동으로 작동해 사이렌을 울리고 CCTV 관제센터와 연동돼 음성 통화를 연결한다. 관제센터는 상황 확인 후 경찰과 연계해 신속히 대응한다.\n    구는 중앙 분석 서버 기반의 키워드 분석 방식을 적용해 음성 인식 오류를 최소화하기 위해 노력했다. 주변 소음 환경에서도 구조 요청 음성을 보다 정확히 인식할 수 있다고 구는 설명했다.\n    구는 이번 운영 결과를 바탕으로 시스템 안정성과 실효성을 분석한 뒤 향후 모든 동으로 확대 설치할지를 검토할 방침이다.\n    서강석 구청장은 \"음성인식 비상벨 설치 등 지속적인 안전 사각지대 개선을 통해 구민 모두가 안심하고 생활할 수 있는 송파를 만들겠다\"고 말했다.\n\n    prince@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 10:12:19"
  },
  {
    "title": "청주서 SUV 카페 내부로 돌진…인명피해 없어",
    "content": "청주서 SUV 카페 내부로 돌진…인명피해 없어\n\n    (청주=연합뉴스) 박건영 기자 = 29일 오전 9시 19분께 청주시 상당구 수동에서 60대 여성 운전자가 몰던 스포츠유틸리티차(SUV)가 카페 내부로 돌진했다.\n    당시 사람이 없어 인명피해는 발생하지 않았으나, 유리창 등 가게 내부가 파손됐다.\n    운전자는 음주 상태는 아니였던 것으로 파악됐다.\n    경찰은 운전자가 주차를 하다가 사고를 낸 것으로 보고 정확한 사고 경위를 조사하고 있다.\n    pu7@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 10:15:21"
  },
  {
    "title": "전남도, AI·스마트 양식 전환 등에 1천849억 투입",
    "content": "전남도, AI·스마트 양식 전환 등에 1천849억 투입\n\n    (무안=연합뉴스) 형민우 기자 = 전남도는 인공지능(AI)·스마트 양식기술 도입과 수산업 경쟁력 강화를 위해 1천849억 원을 투입해 스마트 양식장 관리시스템 구축 등 78개 사업을 추진한다고 29일 밝혔다.\n    전남도는 정부의 AI·스마트 산업 육성 정책에 발맞춰 스마트 종자 생산시설과 글로벌 참조기 양식산업 클러스터를 조성하고, 양식 현장에 자동화 장비와 전복 디지털 선별기 등을 보급하기 위해 213억 원을 투입한다.\n    해양수산 분야의 기후변화 대응을 위해선 358억 원을 들여 이상 수온에 강한 양식품종 전환을 유도하고, 산소공급기 등 재해 대응 장비를 보급할 계획이다.\n    대표 양식품종인 전복의 과잉생산 구조를 개선하고 소비·유통 활성화를 위해 전복 가두리 감축과 가공제품 생산 지원 등에 50억 원을 투자한다.\n    수산업 안전사고를 예방하기 위해 현장 중심의 사전 예방형 안전관리 사업도 추진한다. \n    83억 원을 들여 노후어선 기관 대체와 장비 개량, 구명·소방·항해 장비 등 필수 안전장비 보급, 소형선박 화재감지기 시스템 지원 등을 추진한다.\n    정부의 농어촌 기본소득 정책과 연계해 488억 원 규모의 예산을 들여 도서지역 거주 어업인과 소규모 경영 어업인, 어선원의 기본소득을 보전하기로 했다. \n    수산자원 생태 회복과 친환경 수산물 생산 기반 확충을 위해 577억 원을 들여 해역별 특화 수산종자 매입·방류, 물고기집(인공어초) 설치, 바다숲 조성, 양식수산물 인증비와 친환경 에너지 장비 보급 등을 지원한다.\n    전남도는 작년 12월 31일 해양수산부 '스마트수산업 혁신 선도지구' 공모사업에 선정됐다.\n    전창우 전남도 친환경수산과장은 \"5대 분야 사업을 체계적으로 추진해 전남 수산업의 구조혁신을 이끌고, 현장의 목소리를 정책에 적극 반영해 경쟁력 있는 어촌사회를 만들겠다\"고 말했다.\n    minu21@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 10:18:06"
  },
  {
    "title": "\"박살 낼 거야\"…건물 점검하던 공무원 위협한 지역 경제 단체장",
    "content": "\"박살 낼 거야\"…건물 점검하던 공무원 위협한 지역 경제 단체장\n법원 \"정당한 집무 집행 방해…책임 돌리며 반성하는 태도도 없어\"\n\n    (영월=연합뉴스) 류호준 기자 = 자신이 임차해 쓰는 건물을 점검하던 시청 공무원에게 욕설과 함께 위협적인 행동을 한 지역 경제 관련 단체장이 처벌받았다.\n    29일 법조계에 따르면 춘천지법 영월지원 형사1단독 진영현 부장판사는 공무집행방해 혐의로 기소된 60대 A씨에게 징역 8개월에 집행유예 2년을 선고하고 사회봉사 160시간을 명령했다.\n    A씨는 지난해 5월 30일 강원 태백시 한 건물 안에서 누수와 배관 등을 점검하던 태백시청 소속 공무원 B씨 등과 말다툼을 벌이다 B씨에게 욕설하며 턱부위를 손으로 1회 밀치고, 손을 들어 때릴 듯이 행동하는 등 정당한 직무 집행을 방해한 혐의로 재판에 넘겨졌다.\n    A씨는 태백지역 한 경제 관련 단체장으로, 다툼이 일어난 장소는 A씨가 시로부터 임차해 쓰고 있는 방 앞이었다.\n    B씨는 시청 과장급 공무원으로 해당 건물에 대한 현장 점검 등의 업무를 담당했다.\n    공소사실에 따르면 A씨는 이 과정에서 B씨에게 \"대들지 마\", \"쥐도 새도 모르게 박살 낼 거야\"라는 취지의 욕설도 했다.\n    A씨 측은 재판에서 \"공무원이 공무집행 중에 있지 않았고, A씨 행위가 공무집행방해에 해당하는 폭행에 이를 정도는 아니었다\"라는 취지로 주장했다.\n    영상 자료 등을 살펴본 재판부는 A씨 측 이러한 주장을 받아들이지 않았다.\n    진 부장판사는 \"공무원의 정당한 직무집행을 방해해 공익을 해하여 죄질이 나쁘다\"며 \"A씨는 행위의 책임을 모두 정당한 직무집행을 하고 있던 공무원에게 돌리면서 반성하는 태도를 보이지 않고 있다\"고 질책했다.\n    다만 \"폭행 정도가 그리 중하지 않은 점, 동종 범행으로 처벌받은 전력이나 벌금형을 초과한 형사처벌 전력이 없는 점 등은 유리한 정상으로 참작해 형을 정했다\"고 판시했다.\n    A씨 측은 선고 이후 법원에 항소장을 제출했다.\n    ryu@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 10:21:49"
  },
  {
    "title": "[르포] '칼바람' 닥친 경북산불 이재민 임시주택…추위와 외로운 싸움",
    "content": "[르포] '칼바람' 닥친 경북산불 이재민 임시주택…추위와 외로운 싸움\n이재민 3천893명 지금도 임시거처 생활…\"화장실 가는 게 고역\"\n한파 속 고립된 생활 어르신들…지자체, 전기료·방한용품 등 지원\n\n    (안동·의성=연합뉴스) 황수빈 기자 = 지난해 경북산불로 삶의 터전을 잃어버리고 임시주택에서 지내고 있는 이재민들이 최근 영하권 날씨 속에서 추위와 외로운 싸움을 이어가고 있다. \n    이들은 임시주택 내부로 스며드는 한기 탓에 한낮임에도 실내에서 외투, 조끼, 양말, 스카프 등으로 중무장한 채 버티고 있었다.\n    지난 28일 오전 경북 안동시 일직면 원리.\n    산불로 삶의 터전을 잃어버린 이재민들을 위한 임시주택 20여채가 자리 잡고 있는 곳이다.\n    임시주택을 둘러싼 산 능선 곳곳에는 새카만 흙더미 위에 앙상하게 타버린 나무들이 화재 당시의 참상을 고스란히 드러내고 있었다.\n    이날 일직면 일대에는 영하 8.7도의 칼바람이 불어대는 탓인지 임시주택 단지에는 오가는 이들을 찾아보기가 쉽지 않았다.\n\n    이날 주택에 있던 권분행(87) 어르신은 인터뷰 요청에 사람이 반가웠던 듯 환히 웃으며 \"얼른 들어오라\"고 말했다.\n    권 어르신을 따라 들어선 임시주택은 거실과 방으로 구성된 27㎡(약 8.2평) 넓이로 혼자 살기에도 답답해 보였다.\n    주택 내부는 한낮이었지만 바깥바람이 스며드는 탓인지 한기가 느껴졌다.\n    권 어르신은 추운 듯 실내에서 두꺼운 외투와 바지, 양말을 착용하고 스카프를 목에 두르고 있었다.\n    그가 머무는 안방에는 바닥 난방으로는 모자랐는지 직접 마련한 커다란 전기장판이 깔려 있었다.\n    권 어르신은 \"새벽이 제일 추워서 잘 때 이불을 두 개나 덮고 잔다\"며 \"요즘은 바람이 너무 불어서 임시주택 밖으로 나갈 엄두도 안 난다\"고 말했다.\n\n    어르신을 힘들게 하는 또 다른 건 추위만큼 떨쳐내기 힘든 외로움이다.\n    권 어르신은 남편이 요양병원 신세를 지고 있어 지난해 5월부터 좁은 임시주택에 홀로 살고 있다.\n    그는 \"경로당에 가야 그나마 다른 할머니들과 만나서 얘기도 하고 밥도 먹는다\"며 \"여기서 20분은 걸어가야 하는데 요즘같이 너무 추우면 못 가는 날도 있다\"고 말하며 쓴웃음을 지었다.\n    다른 임시주택에 살고 있는 최모(76) 어르신도 날씨가 추워 하루 종일 안방에만 머물고 있다고 했다.\n    그는 얼마 전 무릎 관절 수술을 받은 탓에 이번 추위가 평소보다 유독 힘들게 느껴진다.\n    최 어르신은 \"너무 추워서 거실에 나갈 엄두가 안 나 안방에만 있다\"며 \"한 번씩 화장실을 가려면 거실에 가야 해 고역\"이라고 말했다.\n    그러면서 \"작년 산불을 이제서야 잊고 지내는 듯했는데 얼마 전 의성에서 또 큰 산불이 났다고 해서 가슴이 철렁 내려앉았었다\"고 한숨을 내쉬었다.\n\n    이날 둘러본 명진2리와 의성군 단촌면 하화리 등 임시주택 이재민들도 기약 없는 임시주택 살이 속 한파가 힘겹다고 입을 모았다.\n    이들은 경로당에 모여 김밥과 오뎅탕 등으로 함께 점심을 지어 먹으며 고달픈 겨울을 잠시 잊고 지내는 듯했다.\n    명진2리 이호운(65) 이장은 \"어르신들은 불편해도 그냥 참고 사신다\"며 \"다들 설 연휴 전에는 임시주택에서 벗어나고 싶어 하는데 마음대로 될지 모르겠다\"고 말했다.\n\n    경북도에 따르면 지난해 3월 경북산불로 안동, 의성, 청송, 영양, 영덕 5개 시군에서 5천499명의 이재민이 발생했다.\n    이 중 3천893명이 임시주택 2천369채에 현재까지 머무는 것으로 파악됐다.\n    경북도는 이재민들의 난방비 부담을 덜어주기 위해 겨울철 전기료를 오는 4월까지 월 최대 40만원 지원한다.\n    이외에도 임시주택 한 채당 최대 20만원 규모의 열선, 보온재를 보강하고 손난로 등 겨울용품을 지급했다.\n    경북도 관계자는 \"겨울철 동파를 예방하는 등 임시주택에 살고 있는 이재민들의 불편함이 없도록 최선을 다하겠다\"고 말했다.\n\n    hsb@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 07:02:07"
  },
  {
    "title": "단독주택 화재에 아내 먼저 대피시킨 80대, 집 안에서 숨져",
    "content": "단독주택 화재에 아내 먼저 대피시킨 80대, 집 안에서 숨져\n\n    (평택=연합뉴스) 권준우 기자 = 29일 오전 1시 35분께 경기 평택시 진위면의 단층 단독주택에서 불이 났다.\n\n    이 불로 집 안에 있던 80대 남성 A씨가 숨졌다. 집 안에는 A씨의 아내는 대피해 다치지 않았다.\n    불은 화목 보일러를 사용 중인 주택 내 보일러실에서 최초 발생한 것으로 파악됐다.\n    당시 작은 방에 있던 A씨는 집에 불이 난 사실을 알고 안방에서 자고 있던 아내를 깨워 대피시킨 것으로 파악됐다.\n    그러나 자신은 연기 흡입으로 의식을 잃고 쓰러지면서 미처 빠져나오지 못해 숨진 것으로 파악됐다.\n    소방 당국은 펌프차 등 장비 20여 대와 소방관 등 60여 명을 투입해 오전 4시 50분께 불을 모두 껐다.\n    경찰과 소방 당국은 구체적인 화재 원인을 조사하는 한편, A씨의 시신을 부검 의뢰해 사인을 확인할 방침이다.\n    stop@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 08:20:06"
  },
  {
    "title": "태안소방서, 74명 거주 섬 가의도 화재 초기진압 역량 강화",
    "content": "태안소방서, 74명 거주 섬 가의도 화재 초기진압 역량 강화\n숙박시설 등에 대형 소화기 보급하고 화재안전리더 위촉\n\n    (태안=연합뉴스) 정윤덕 기자 = 충남 태안소방서는 74명이 거주하는 근흥면 가의도에 대형 소화기를 보급하는 등 화재 초기진압 역량을 강화했다고 29일 밝혔다.\n    태안소방서는 전날 가의도 내 숙박시설과 청·장년층 가구에 대형 소화기를 보급하고 사용요령 등 초동대응 교육을 실시하는 한편 서광한 이장을 화재안전리더(마을소방관)로 위촉했다.\n    주민 중심 대응체계를 강화하기 위해 분기마다 대형 소화기 사용, 호스릴 소화전 유지관리 등 훈련도 진행할 계획이다.\n    류진원 소방서장은 \"섬까지 소방력이 접근하는 데 시간이 걸리고 기상·조류 여건에 따라 현장 도착이 더 지연될 수 있으므로, 화재 초기 주민의 신속한 진압과 대피 유도가 인명 피해를 줄이는 핵심 대응으로 꼽힌다\"며 \"주민과 함께 만드는 마을 단위 대응체계를 통해 섬에도 더 빠르고 든든한 안전망을 구축하겠다\"고 말했다. \n    cobra@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 09:48:53"
  },
  {
    "title": "광명시, 하안동 상습침수 해소…우수관로 확장·저류조 신설",
    "content": "광명시, 하안동 상습침수 해소…우수관로 확장·저류조 신설\n\n    (광명=연합뉴스) 김인유 기자 = 경기 광명시는 집중호우로 인한 도심 침수 피해를 근본적으로 예방하기 위해 하안동 일대의 하수도 기반시설을 대폭 확충한다고 29일 밝혔다.\n\n    시는 총사업비 499억원을 투입해 하안동 685-1 일원(도덕산 인근)에 2만6천t 규모의 하수저류시설을 신규 설치하고, 금당로 등 4개 구간에 걸쳐 총 1.43㎞ 길이의 우수관로를 확장 정비할 계획이다.\n    이번 정비 사업은 지난 2022년 8월 시간당 109.5㎜의 기록적인 폭우로 침수 피해를 본 하안동 상업지역의 배수 체계를 개선하기 위해 마련됐다. \n    시는 당시 기존 시설만으로는 기후 변화에 따른 재난 대응에 한계가 있다고 판단해 환경부에 '하수도정비 중점관리지역' 지정을 신청해 국비 지원을 받게 됐다.\n    새로 설치되는 하수저류시설은 집중호우 시 빗물을 일시 저장했다가 비가 그치면 배출하는 시설로, 도심 침수 방지에 핵심적인 역할을 하게 된다. \n    저류시설 상부 공간은 주민 의견을 반영해 문화공원으로 조성될 예정이다.\n    아울러 시는 ▲ 금당사거리~안양천로 ▲ 하안성당~광명교회 ▲ 오리로 단독필지 구간 ▲ 오리로 하안6단지 구간 등 주요 침수 취약 구간의 우수관로를 확장해 빗물 배출 능력을 강화한다.\n    시는 올 상반기 중 주요 인허가 절차를 마치고 하반기부터 우수관로 확장 공사에 착수할 방침이다. \n    하수저류시설은 용지 보상 절차를 거쳐 착공해 오는 2028년 준공을 목표로 하고 있다.\n    박승원 시장은 \"시민의 생명과 재산을 지키기 위해 필수 안전 인프라를 확충하는 것\"이라며 \"기후변화에 선제적으로 대응해 광명시 전역을 안전한 도시로 만들어가겠다\"고 말했다.\n    한편 광명시는 여름철 집중호우에 대비해 오는 7월까지 관내 중점관리지역 맨홀 1천430개소에 추락방지시설 설치를 완료할 계획이다.\n    hedgehog@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 10:03:04"
  },
  {
    "title": "제주도, 설 연휴 전통시장 대형마트 합동 안전점검",
    "content": "제주도, 설 연휴 전통시장 대형마트 합동 안전점검\n\n    (제주=연합뉴스) 고성식 기자 = 제주도는 설 연휴를 앞두고 도내 전통시장 및 대형마트를 대상으로 민·관 합동 안전 점검을 실시한다고 29일 밝혔다. \n    점검은 27일부터 다음 달 6일까지 주요 전통시장 12곳과 대형마트 8곳 등 총 20곳을 대상으로 진행된다. \n    주요 점검 사항은 소방시설, 문어발식 콘센트 사용 여부, 열화 및 노후 멀티탭 사용, 가스용기 보관 상태, 가스차단기 및 경보장치 정상 작동 여부, 통행로 물건 적치 등이다.\n    점검 결과 즉각 조치가 가능한 사항은 현장에서 바로 처리하고, 보수·보강이 필요한 사항은 시설 관리부서 및 관리자에게 통보해 정비 완료 시까지 지속 관리할 방침이다. \n    제주도는 앞으로도 소방안전본부, 전기·가스안전공사 및 안전관리자문단 등 유관기관과 협업해 전통시장과 다중이용시설에 대한 안전관리를 강화하고, 도민과 관광객 모두가 안심하고 명절을 보낼 수 있도록 안전관리를 강화할 방침이다.\n    koss@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 10:36:22"
  },
  {
    "title": "삼척시, 대진항 방사제·호안 신설…안전한 어항 환경 조성",
    "content": "삼척시, 대진항 방사제·호안 신설…안전한 어항 환경 조성\n32억원 투입, 방사제 60m·호안 70m 신설…항 내 퇴적 방지\n\n    (삼척=연합뉴스) 유형재 기자 = 강원 삼척시는 항 내 퇴적을 방지하고 안정적인 접안 여건을 확보하기 위해 대진항 방사제 축조공사를 추진한다고 29일 밝혔다.\n    이번 사업은 32억원을 들여 대진항 일원에 방사제 60m와 호안 70m를 신설하는 공사다.\n    현재 설계가 끝나고 사전 인허가 절차를 이행 중이다.\n    대진항은 2023년 어촌신활력증진사업에 선정돼 길이 100ｍ의 동방파제 보강이 완료됐으나, 방사제 부재로 인한 내풍 및 파랑 내습 피해 우려성이 꾸준히 제기돼 왔다.\n    실제로 2022년 12월 기습적인 너울성 파도로 어선 6척과 저온 저장시설 등 어항시설이 파손되며 2억5천만원 상당의 피해가 발생하는 등 주민의 불안이 이어지고 있다.\n    송정민 해양수산과장은 \"대진항 방사제 축조공사는 해양 재난으로부터 어항시설 피해와 안전사고를 예방하고 지역 어촌 활성화와 주민들의 안정적인 생활 기반을 마련하기 위해 필요한 사업\"이라고 말했다.\n    yoo21@yna.co.kr\n(끝)\n\n",
    "published_at": "2026-01-29 10:41:17"
  }
]